Repository: kaaprimus/kyrgyz_industry
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, zh_hans

source: Открытое Акционерное Общество
de: Öffentliche Aktiengesellschaft
zh_hans: 公共公司

source: О нас
de: Über uns
zh_hans: 关于我们

source: Об обществе
de: Über die Gesellschaft
zh_hans: 关于社会

source: Руководство
de: Management
zh_hans: 管理

source: Блоки
de: Blöcke
zh_hans: 块

source: Наши пратнеры
de: Unsere Projekte
zh_hans: 我们的同伴

source: Нормативно-правовая база
de: Rechtliche Rahmenbedingungen
zh_hans: 法律框架

source: Вакансии
de: Arbeitsplätze
zh_hans: 工作

source: Инвесторам и партнерам
de: Für Investoren und Partner
zh_hans: 对于投资者和合作伙伴

source: Инвестиционный кейс
de: Investitionsfall
zh_hans: 投资案例

source: Стратегия развития
de: Entwicklungsstrategie
zh_hans: 发展战略

source: Проекты и презентации
de: Projekte und Präsentationen
zh_hans: 项目和演示

source: Отчеты и результаты
de: Berichte und Ergebnisse
zh_hans: 报告和结果

source: Пресс-центр
de: Pressezentrum
zh_hans: 新闻中心

source: Пресс-релизы (новости)
de: Pressemitteilungen (Neuigkeiten)
zh_hans: 新闻稿（新闻）

source: Интервью
de: Interview
zh_hans: 面试

source: Фотогалерея
de: Fotogallerie
zh_hans: 照片库

source: Брифинг
de: Einweisung
zh_hans: 简报

source: Закупки
de: Beschaffung
zh_hans: 采购

source: Конкурсы
de: Wettbewerbe
zh_hans: 比赛

source: Архив конкурсов
de: Wettbewerbsarchiv
zh_hans: 比赛档案

source: Контакты
de: Kontakte
zh_hans: 联系人

source: Админ-Панель
de: Administrationsmenü
zh_hans: 管理面板

source: ОАО «Кыргызиндустрия»
de: JSC «Kirgisische Industrie»
zh_hans: OJSC“吉尔吉斯工业”

source: создано постановлением Кабинета Министров Кыргызской Республики за №341 от 24 декабря 2021 года со 100%% участием государства в его уставном капитале, который составляет 1 млрд. сомов.
de: erstellt durch das Dekret des Ministerkabinetts der Kirgisischen Republik Nr. 341 vom „24.12.2021 mit 100%iger Beteiligung des Landes an seinem genehmigten Kapital“,Das sind 1 Milliarde Soms.
zh_hans: 由吉尔吉斯共和国内阁第 341 号法令创建2021 年 12 月 24 日，国家 100% 参与其法定资本，这是10亿索姆。

source: Наши Проекты
de: Unsere Projekte
zh_hans: 我们的计划

source: О НАС
de: ÜBER UNS
zh_hans: 关于我们

source: Основными направлениями промышленной политики, реализуемой ОАО являются:
de: Die Hauptrichtungen der von JSC umgesetzten Industriepolitik sind:
zh_hans: JSC实施的产业政策的主要方向是：

source: Формирование благоприятного инвестиционного и предпринимательского климата.
de: Bildung eines günstigen Investitions- und Geschäftsklimas.
zh_hans: 形成良好的投资营商环境。

source: Инновационно-технологическое развитие промышленности.
de: Innovative und technologische Entwicklung der Industrie.
zh_hans: 产业创新和科技发展。

source: Обеспечение промышленных предприятий востребованными кадрами.
de: Bereitstellung von benötigtem Personal für Industrieunternehmen.
zh_hans: 为工业企业提供所需人才。

source: Продвижение продукции промышленных предприятий на рынках сбыта.
de: Förderung von Produkten von Industrieunternehmen auf den Märkten.
zh_hans: 工业企业产品在市场上的推广。

source: Создание промышленных кластеров.
de: Schaffung von Industrieclustern.
zh_hans: 打造产业集群。

source: Оснащение промышленных предприятий энергоресурсами, инженерной и транспортной инфраструктурой.
de: Ausstattung von Industriebetrieben mit Energieressourcen, Technik und Verkehrsinfrastruktur.
zh_hans: 为工业企业配备能源、工程和交通基础设施。

source: Открытое Акционерное ОбществоОАО “Кыргызиндустрия” создано решением Кабинета Министров со 100%% участием государства в его уставном капитале, который составляет 1 млрд. сомов.
de: erstellt durch das Dekret des Ministerkabinetts der Kirgisischen Republik Nr. 341 vom „24.12.2021 mit 100%iger Beteiligung des Landes an seinem genehmigten Kapital“,Das sind 1 Milliarde Soms.
zh_hans: 由吉尔吉斯共和国内阁第 341 号法令创建2021 年 12 月 24 日，国家 100% 参与其法定资本，这是10亿索姆。

source: Учредителем и единственным акционером Общества является Кабинет Министров Кыргызской Республики. ОАО «Кыргызиндустрия» является коммерческой организацией, имеет юридический статус (обладает обособленным имуществом, имеет самостоятельный баланс, корреспондентские, расчетные, валютные и другие счета в банках Кыргызской Республики и за ее пределами).
de: Gründer und alleiniger Anteilseigner des Unternehmens ist das Ministerkabinettder Kirgisischen Republik. OJSC «Kirgyzindustria» ist ein kommerziellesOrganisation, hat einen Rechtsstatus (besitzt Sondereigentum, hat eine unabhängige Bilanz, Korrespondenz, Abrechnung, Währung und Andere Konten bei Banken der Kirgisischen Republik und darüber hinaus).
zh_hans: 公司的创始人和唯一股东是内阁吉尔吉斯共和国的。OJSC “吉尔吉斯工业” 是一个商业广组织，具有法律地位（拥有单独的财产，拥有独立的资产负债表、代理、结算、货币和吉尔吉斯共和国及其他地区银行的其他账户）。

source: Узнать Больше
de: Um mehr zu lernen
zh_hans: 了解更多

source: Инвестиционные возможности регионов Кыргызстана
de: Investitionsmöglichkeiten der Regionen Kirgisistans
zh_hans: 吉尔吉斯斯坦地区的投资机会

source: Инвестиционные возможности регионов Кыргызстана 8 октября 2022 года президент ОАО «Кыргызиндустрия» принял участие в Российско-Кыргызском инвестиционном форуме, который
de: Investitionsmöglichkeiten der Regionen Kirgisistans am 8. Oktober 2022Präsident von JSC «Kirgyzindustria» nahm an der russisch-kirgisischen ein Anlageforum, das
zh_hans: 2022年10月8日吉尔吉斯斯坦各地区投资机会OJSC“Kyrgyzindustria”总裁参加了俄罗斯-吉尔吉斯一个投资论坛

source: Установление сотрудничества с японским бизнесом
de: Aufbau einer Zusammenarbeit mit japanischen Unternehmen
zh_hans: 2022年10月8日吉尔吉斯斯坦地区投资机会“OJSC“吉尔吉斯工业”主席参加了俄罗斯 - 吉尔吉斯斯坦一个投资论坛

source: Установление сотрудничества с японским бизнесом 7 октября 2022 года состоялась встреча вице-президента ОАО «Кыргызиндустрия» Сарбанова С.Т. с президентом
de: Begründung der Zusammenarbeit mit japanischen Unternehmen am 7. Oktober 2022das Treffen des Vizepräsidenten der JSC «Kyrgyzindustria» Sarbanov S.T. mitPräsident
zh_hans: 2022年10月7日与日本企业建立合作关系OJSC “吉尔吉斯工业” Sarbanov S.T. 副总裁与“会面总统

source: Сотрудничество ОАО «Кыргызиндустрия» с бизнес-кругами Италии
de: Zusammenarbeit von JSC «Kirgyzindustriya» mit Geschäftskreisen Italiens
zh_hans: OJSC“吉尔吉斯工业”与意大利商业界的合作

source: Сотрудничество ОАО «Кыргызиндустрия» с бизнес-кругами Италии 5 октября 2022 года при содействии Посольства Кыргызской Республики в Италии сотрудники
de: Zusammenarbeit der OJSC «Kirgyzindustria» mit Geschäftskreisen Italiens am 5. Oktober2022 mit Unterstützung der Mitarbeiter der Botschaft der Kirgisischen Republik in Italien
zh_hans: 10 月 5 日 OJSC “吉尔吉斯工业” 与意大利商界的合作2022年在吉尔吉斯共和国驻意大利大使馆员工的协助下

source: В Кыргызстане планируется создать Дата-центр
de: Es ist geplant, ein Rechenzentrum in Kirgistan zu errichten
zh_hans: 计划在吉尔吉斯斯坦建立一个数据中心

source: В Кыргызстане планируется создать Дата-центр 28 сентября 2022 года состоялась встреча президента ОАО «Кыргызиндустрия» Ж.О. Абдураимова с делегацией
de: In Kirgisistan ist geplant, am 28. September 2022 ein Rechenzentrum zu errichtendas Treffen des Präsidenten der JSC «Kirgyzindustria» Zh.O. Abduraimov mitDelegation
zh_hans: 在吉尔吉斯斯坦，计划于 2022 年 9 月 28 日创建一个数据中心吉尔吉斯工业公司主席 Zh.O. Abduraimov 与”的会面代表团

source: Направления деятельности
de: Aktivitäten
zh_hans: 活动

source: производство технической, строительной и других видов продукции
de: Herstellung von technischen, Bau- und anderen Arten von Produkten
zh_hans: 生产技术、建筑和其他类型的产品

source: производство товаров народного потребления
de: Produktion von Konsumgütern
zh_hans: 消费品生产

source: производство продуктов питания
de: Lebensmittelproduktion
zh_hans: 食品生产

source: полиграфические услуги, организации средств массовой информации
de: Druckdienste, Medienorganisationen
zh_hans: 印刷服务, 媒体组织

source: профессиональная деятельность на рынке ценных бумаг
de: berufliche Tätigkeit auf dem Wertpapiermarkt
zh_hans: 证券市场的专业活动

source: дополнительная деятельность, направленная на поддержание бизнеса
de: zusätzliche Aktivitäten zur Unterstützung des Geschäfts
zh_hans: 旨在支持业务的额外活动

source: Виды деятельности, на которые требуются специальные разрешения
de: Tätigkeiten, für die eine Sondergenehmigung erforderlich ist
zh_hans: 需要特别许可的活动

source: Иные виды деятельности, не противоречащие законодательству КР
de: Andere Arten von Aktivitäten, die nicht der Gesetzgebung der Kirgisischen Republik widersprechen
zh_hans: 不违反吉尔吉斯共和国法律的其他类型的活动

source: Text
zh_hans: 文本

source: Some text
zh_hans: 一些文字

source: Архив проведенных конкурсов
de: Schaffung von Industrieclustern.
zh_hans: 举办比赛的档案

source: Конкурс не состялся
de: Der Wettbewerb fand nicht statt
zh_hans: 比赛没有举行

source: Услуг по выполнению строительно-монтажных работ, ремонтных работ и составлению проектно-сметной документации
de: Dienstleistungen zur Durchführung von Bau- und Montagearbeiten, Reparaturarbeiten undVorbereitung der Entwurfs- und Kostenvoranschlagsdokumentation
zh_hans: 为实施建筑和安装工程、维修工程和服务准备设计和估算文件

source: Конкурс не состоялся
de: Der Wettbewerb fand nicht statt
zh_hans: 比赛没有举行

source: Конкурс состоялся. Победитель определен
de: Der Wettbewerb fand statt. Der Gewinner steht fest
zh_hans: 比赛进行了。胜者已定

source: Конкурс на закупку легкового электромобиля
de: Wettbewerb um den Kauf eines Elektroautos
zh_hans: 购买电动汽车的竞争

source: Конкурс на закупку технологической линии по производству пенаполистирола в блоках и панелей для ОсОО “Кыргызбетонкурулуш”
de: Wettbewerb um den Kauf einer technologischen Linie zur Herstellung von expandiertem Polystyrol inBlöcke und Paneele für LLC «Kyrgyzbetonkurulush»
zh_hans: 购买用于生产发泡聚苯乙烯的技术生产线的竞争有限责任公司“Kyrgyzbetonkurulush”的块和面板

source: ПРОЕКТЫ
de: PROJEKTE
zh_hans: 项目

source: Все
de: Alle
zh_hans: 全部

source: Реализованные
de: Implementiert
zh_hans: 实施的

source: Не Реализованные
de: Nicht realisiert
zh_hans: 未实现

source: В процессе
de: Im Gange
zh_hans: 进行中

source: Абдураимов Жарасул Осмоналиевич
de: Abduraimov Zharasul Osmonalievich
zh_hans: 阿卜杜莱莫夫·扎拉苏尔·奥斯莫纳利耶维奇

source: Президент ОАО “Кыргызиндустрия”
de: JSC «Kirgisische Industrie»
zh_hans: JSC“吉尔吉斯工业”公司总裁

source: Сарбанов Советбек Талгарбекович
de: Sarbanov Sovetbek Talgarbekovich
zh_hans: 萨尔巴诺夫·索韦特别克·塔尔加别科维奇

source: Вице – президент ОАО “Кыргызиндустрия” по НИОКР и инновационным проектам
de: Vizepräsident von JSC „Kyrgyzindustriya“ für F&E- und Innovationsprojekte
zh_hans: JSC“吉尔吉斯工业” 负责研发和创新项目的副总裁

source: Наши Цели и Задачи
de: Unsere Ziele und Zielsetzungen
zh_hans: 我们的目标

source: Привлечение и стимулирование инвестиций
de: Investitionen anziehen und anregen
zh_hans: 吸引和刺激投资

source: Оздоровление неплатежаспособных хозяйствующих субъектов
de: Sanierung insolventer Unternehmen
zh_hans: 破产企业实体的恢复

source: Создание современных предприятий
de: Schaffung von Industrieclustern.
zh_hans: 创建现代企业

source: Разработка ТЭО
de: Entwicklung einer Machbarkeitsstudie
zh_hans: 开展可行性研究

source: Модернизация промышленности
de: Schaffung von Industrieclustern.
zh_hans: 工业现代化

source: Стимулирование деятельности промышленных предприятий
de: Förderung von Produkten von Industrieunternehmen auf den Märkten.
zh_hans: 刺激工业企业活动

source: СВЯЖИТЕСЬ С НАМИ
de: KONTAKTIERE UNS
zh_hans: 联系我们

source: ОАО «Кыргызиндустрия» создано постановлением Кабинета Министров Кыргызской Республики за №341 от 24 декабря 2021 года со 100%% участием государства в его уставном капитале, который составляет 1 млрд. сомов.
de: erstellt durch das Dekret des Ministerkabinetts der Kirgisischen Republik Nr. 341 vom „24.12.2021 mit 100%iger Beteiligung des Landes an seinem genehmigten Kapital“,Das sind 1 Milliarde Soms.
zh_hans: 由吉尔吉斯共和国内阁第 341 号法令创建2021 年 12 月 24 日，国家 100% 参与其法定资本，这是10亿索姆。

source: г. Бишкек, пр. Чуй, 106
de: Bischkek, Chui Avenue, 106
zh_hans: 比什凯克，Chui Ave.，106

source: Имя
de: Name
zh_hans: 姓名

source: Номер Телефона
de: Telefonnummer
zh_hans: 电话号码

source: Сообщение ...
de: Nachricht ...
zh_hans: 信息 ...

source: Отправить
de: Senden
zh_hans: 发送
